
"account" = "계정";
"add_as_new_contact" = "새 연락처로 추가";
"amount" = "양";
"balance_error" = "%@만 이용할 수 있습니다!";
"balance_info" = "잔액: %@ (%@ 수수료)";
"btc_address" = "BTC 주소";
"btc_bought_successfully" = "You will receive your bitcoins shortly. [TODO]";
"buy" = "Buy [TODO]";
"buy_btc" = "Buy Bitcoins [TODO]";
"cancel" = "취소";
"change_currency" = "통화 변경";
"choose_contact" = "연락처 선택";
"contacts" = "연락처";
"confirm_buy" = "Are you sure you want to buy %.4f BTC for $%i? [TODO]";
"could_not_fetch_balance" = "잔고를 불러오지 못했습니다.";
"current_balance" = "현재 잔고";
"display_name" = "표시 이름";
"error" = "오류";
"error_title" = "오류!";
"export" = "내보내기";
"feature_unavailable" = "This feature is currently disabled. [TODO]";
"me" = "나";
"n_confirmation" = "%i 확인";
"network_error" = "네트워크 오류";
"new_contact" = "새 연락처";
"not_a_key" = "스캔된 코드는 올바른 비공개 키가 아닙니다.";
"not_enough_funds" = "자금이 충분하지 않음. (최소 0.0001 필요)";
"okay" = "확인";
"passcode" = "암호";
"please_wait" = "잠시만 기다리세요";
"private_keys" = "Private Keys [TODO]";
"push_message" = "%@ 를 받았습니다.";
"push_notifications_title" = "푸시 알림";
"push_notifications_desc" = "새 거래 알림";
"receive" = "수령";
"recent_transactions" = "최근 거래";
"retry" = "다시 시도";
"send" = "보내기";
"settings" = "설정";
"shops" = "상점";
"success" = "성공!";
"swipe" = "비공개 키 스와이프";
"swipe_failed" = "가져오기 실패. 다시 시도해주십시오.";
"swipe_key" = "키 스와이프";
"swipe_key_title" = "키를 스와이프합니까?";
"swipe_key_message" = "이 비공개 키의 모든 자금을 스와이프하시겠습니까? (%.8f BTC)";
"swipe_success" = "모든 자금을 성공적으로 가져왔습니다.";
"total" = "총계";
"transaction" = "거래";
"tx_error_msg" = "귀하의 거래를 브로드캐스트하지 못했습니다.";
"tx_success_msg" = "귀하의 거래가 성공적으로 브로드캐스트되었습니다.";
"unit" = "단위";
"unlock" = "잠금 해제";
"verify_tx_title" = "거래 확인";
"verify_tx_message" = "%@를 %@에게 보내시겠습니까?";
"yes" = "예";
"you_will_receive" = "You will receive %.4f BTC [TODO]";